
header.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
header.login = \u0412\u043E\u0439\u0442\u0438/
header.logout = \u0412\u044B\u0439\u0442\u0438
header.category.notebooks = \u041D\u043E\u0443\u0442\u0431\u0443\u043A\u0438
header.category.phones = \u0422\u0435\u043B\u0435\u0444\u043E\u043D\u044B
header.category.cameras = \u0424\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442\u044B

menu.choose= \u0432\u044B\u0431\u0440\u0430\u0442\u044C
menu.notebooks= \u041D\u043E\u0443\u0431\u0443\u043A\u0438
menu.phones = \u0422\u0435\u043B\u0435\u0444\u043E\u043D\u044B
menu.cameras= \u0424\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442\u044B
menu.advertismentNotebooks = \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u043D\u043E\u0443\u0442\u0431\u0443\u043A \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C. \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u043D\u043E\u0443\u0442\u0431\u0443\u043A \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C.
menu.advertismentPhones = \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u0441\u043C\u0430\u0440\u0442\u0444\u043E\u043D \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C.\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u0441\u043C\u0430\u0440\u0442\u0444\u043E\u043D \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C
menu.advertismentCameras = \u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u0444\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442 \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C.\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u043E\u0432\u044B\u0439 \u0444\u043E\u0442\u043E\u0430\u043F\u043F\u0430\u0440\u0430\u0442 \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u043E\u043C. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u043E\u0432\u0438\u043D\u043A\u0438 \u0438\u0437 \u041A\u0438\u0442\u0430\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C \u0446\u0435\u043D\u0430\u043C
menu.welcome = \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u043C 
menu.registraationSuccess = \u0432\u0430\u0448\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E

admin.block = \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C
admin.ShowCustomers = \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
admin.addProudct = \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u043E\u0434\u0443\u043A\u0442
admin.showOrders = \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u043E\u0432\u0430\u0440

login.send = \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C

addProduct.addproduct = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u043E\u0434\u0443\u043A\u0442
addProduct.result = \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D!

orderInfo.message = \u0432\u0430\u0448 \u0437\u0430\u043A\u0430\u0437 \u043F\u0440\u0438\u043D\u044F\u0442. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E\u0432\u0430\u0440 \u043F\u0440\u0438\u0434\u0435\u0442 \u0432 \u043C\u0430\u0433\u0430\u0437\u0438\u043D, \u043C\u044B \u0432\u044B\u0448\u043B\u0435\u043C \u0432\u0430\u043C \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u0440\u0435\u043A\u0432\u0438\u0437\u0438\u0442\u0430\u043C\u0438. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438 2 \u043D\u0435\u0434\u0435\u043B\u044C, \u0432 \u0438\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u044B

products.order = \u0437\u0430\u043A\u0430\u0437\u0430\u0442\u044C
products.description = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435:
products.producer = \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C:
products.price = \u0446\u0435\u043D\u0430:

register.name = \u0438\u043C\u044F
register.lastName  = \u0444\u0430\u043C\u0438\u043B\u0438\u044F
register.login = \u043B\u043E\u0433\u0438\u043D
register.password = \u043F\u0430\u0440\u043E\u043B\u044C
register.email = \u043F\u043E\u0447\u0442\u0430
register.send = \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
register.register = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F

order.orderId = Id \u0437\u0430\u043A\u0430\u0437\u0430 
order.customerId = Id \u043A\u043B\u0438\u0435\u043D\u0442\u0430
order.login = \u041B\u043E\u0433\u0438\u043D
order.productId =Id \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430
order.price =\u0426\u0435\u043D\u0430
order.orderDate =\u0414\u0430\u0442\u0430 \u0437\u0430\u043A\u0430\u0437\u0430
order.orderTime =\u0412\u0440\u0435\u043C\u044F \u0437\u0430\u043A\u0430\u0437\u0430
footer.rights =  \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B &copy 2018

customer.name = \u0418\u043C\u044F
customer.lastname = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
customer.login = \u041B\u043E\u0433\u0438\u043D
customer.email = Email
customer.access = \u0414\u043E\u0441\u0442\u0443\u043F
customer.block = \u0411\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C